{
	"_id": {
		"$oid": "57a3fd4fb535c6bf084fe072"
	},
	"wordpressId": 4826,
	"publications": [
		{
			"publicationCode": "shr",
			"level": 100
		}
	],
	"defaultPublication": {
		"publicationCode": "shr",
		"level": 100
	},
	"categories": [
		"newsletters_weekly"
	],
	"defaultCategory": "newsletters_weekly",
	"analysts": [
		"jeff-clark"
	],
	"defaultAnalyst": "jeff-clark",
	"tickers": [],
	"tickersText": "",
	"content": "\u003cp\u003e\r\n\u0009I love the Seabridge Gold (SA) trade we made yesterday.\r\n\u003c/p\u003e\r\n\r\n\u003cp\u003e\r\n\u0009The stock is cheap. The \u003cb\u003e\u003ca href=\"//secure.stansberryresearch.com/secure/shr/issues/html/20120522SHR_issue.asp\"\u003eSA January 15 call options\u003c/a\u003e\u003c/b\u003e are cheap. We have tons of upside profit potential. And we have limited risk on the downside.\r\n\u003c/p\u003e\r\n\r\n\u003cp\u003e\r\n\u0009It\u0026#39;s a terrific trade setup... But we can do even better.\r\n\u003c/p\u003e\r\n\r\n\u003cp\u003e\r\n\u0009Today, I\u0026#39;m going to show you how I would trade Seabridge with my own money. Stansberry \u0026amp; Associates\u0026#39; policy doesn\u0026#39;t allow me to put money into the trades I write about. But if I could, I would do something a little more evolved than just simply buying call options.\r\n\u003c/p\u003e\r\n\r\n\u003cp\u003e\r\n\u0009Don\u0026#39;t get me wrong. I love the SA January 15 call options. I expect the trade will work out well. But any time you buy options, you stand almost a 70% chance of losing money on the trade.\r\n\u003c/p\u003e\r\n\r\n\u003cp\u003e\r\n\u0009We have a much better success rate here in the S\u0026amp;A Short Report. But from a pure statistical measure, option buyers will lose money almost 70% of the time. Here\u0026#39;s why...\r\n\u003c/p\u003e\r\n\r\n\u003cp\u003e\r\n\u0009Stocks can do one of three things. They can go up... They can go down... Or they can stay the same.\r\n\u003c/p\u003e\r\n\r\n\u003cp\u003e\r\n\u0009When you buy a call option, you\u0026#39;re betting the stock will go up. So you\u0026#39;ll lose money if the stock goes down or stays the same. You also lose money if the stock goes up... but not enough to recoup the cost of your option premium.\r\n\u003c/p\u003e\r\n\r\n\u003cp\u003e\r\n\u0009That\u0026#39;s why most people lose money when they buy options. They\u0026#39;ll be wrong every two out of three trades on average. Even when they\u0026#39;re right, they lose because the stock didn\u0026#39;t move enough in the direction they wanted it to.\r\n\u003c/p\u003e\r\n\r\n\u003cp\u003e\r\n\u0009It\u0026#39;s tough to beat those kinds of odds... But you can do it if you\u0026#39;re willing to be a little more creative.\r\n\u003c/p\u003e\r\n\r\n\u003cp\u003e\r\n\u0009Most folks won\u0026#39;t do what I\u0026#39;m about to show you. I know this because I\u0026#39;ve recommended this strategy a few times previously in the S\u0026amp;A Short Report. Each time I did, our customer service department was flooded with complaints.\r\n\u003c/p\u003e\r\n\r\n\u003cp\u003e\r\n\u0009\u0026quot;Don\u0026#39;t give me some complex option trade,\u0026quot; a subscriber would say. \u0026quot;Just tell me which option I should buy and then when I should sell it.\u0026quot;\r\n\u003c/p\u003e\r\n\r\n\u003cp\u003e\r\n\u0009In other words, many of you want me to keep it simple. I get it. I will continue to dedicate my time each week to finding you the best low-risk/high-reward option trades available. That has been my promise from the beginning, and it won\u0026#39;t ever change.\r\n\u003c/p\u003e\r\n\r\n\u003cp\u003e\r\n\u0009\u003cb\u003eBut if you\u0026#39;d like to increase your odds of success... if you\u0026#39;d like to see the real potential in the options market... if you\u0026#39;d like to learn how I was able to retire when I was 42 years old... you need to learn this strategy.\u003c/b\u003e\r\n\u003c/p\u003e\r\n\r\n\u003cp style=\"text-align: center;\"\u003e\r\n\u0009\u003cfont size=\"3\"\u003e\u003cb\u003eHow You Can Make Money... Even If You\u0026#39;re Wrong\u003c/b\u003e\u003c/font\u003e\r\n\u003c/p\u003e\r\n\r\n\u003cp\u003e\r\n\u0009Before I ever buy an option, the question I always ask myself is, \u0026quot;How can I make money on this trade, even if I\u0026#39;m wrong?\u0026quot;\r\n\u003c/p\u003e\r\n\r\n\u003cp\u003e\r\n\u0009The answer sets the stage for this strategy. Let\u0026#39;s take yesterday\u0026#39;s Seabridge Gold trade for example...\r\n\u003c/p\u003e\r\n\r\n\u003cp\u003e\r\n\u0009We bought the SA January 15 call options for about $1.65, and we\u0026#39;re off to a good start. Shares rallied higher yesterday, and the options we bought closed at $1.85. But no matter how much I love this trade \u0026ndash; and even though we\u0026#39;re already sitting on a profit \u0026ndash; the only way we\u0026#39;ll guarantee a gain is if SA closes above $16.65 on option expiration day in January.\r\n\u003c/p\u003e\r\n\r\n\u003cp\u003e\r\n\u0009If SA falls in price, we\u0026#39;ll lose money. If SA stays the same, we\u0026#39;ll lose money. If SA doesn\u0026#39;t rally more than 25% by January, we\u0026#39;ll lose money.\r\n\u003c/p\u003e\r\n\r\n\u003cp\u003e\r\n\u0009Frankly, I think the stock will be much higher a few months from now. But let\u0026#39;s face it... there are lots of ways to lose money on this trade. So let\u0026#39;s figure out a way to increase our chances of being right.\r\n\u003c/p\u003e\r\n\r\n\u003cp\u003e\r\n\u0009We spent up to $1.65 to buy the SA January 15 call options. As long as we\u0026#39;re spending money out of our pocket to make this option trade, the odds are against us. But there\u0026#39;s a way to put some money back into our pocket... without taking on any extra risk.\r\n\u003c/p\u003e\r\n\r\n\u003cp\u003e\r\n\u0009The easiest way to do this is to create a \u003cb\u003espread trade\u003c/b\u003e.\r\n\u003c/p\u003e\r\n\r\n\u003cp\u003e\r\n\u0009Spreads involve buying one series of options and then selling another.\r\n\u003c/p\u003e\r\n\r\n\u003cp\u003e\r\n\u0009Since we own the SA January 15 call options, we have the right to buy the stock at $15. To create a spread, we\u0026#39;ll sell someone else the right to buy SA from us at a higher price.\r\n\u003c/p\u003e\r\n\r\n\u003cp\u003e\r\n\u0009My initial upside target for SA is around $20 per share. We\u0026#39;ll sell the right to buy the stock from us at $20. The SA January 20 call options closed yesterday at $0.85. We can recoup more than 50% of the cost of the January 15 calls by selling the January 20 calls against it.\r\n\u003c/p\u003e\r\n\r\n\u003cp\u003e\r\n\u0009Here\u0026#39;s how that looks if we\u0026#39;re trading one contract at a time. (Remember: a contract covers 100 shares.)\r\n\u003c/p\u003e\r\n\r\n\u003ctable align=\"center\" border=\"1\" cellpadding=\"1\" cellspacing=\"0\"\u003e\r\n\u0009\u003ctbody align=\"center\"\u003e\r\n\u0009\u0009\u003ctr align=\"center\" bgcolor=\"#cccccc\"\u003e\r\n\u0009\u0009\u0009\u003ctd\u003e\r\n\u0009\u0009\u0009\u0009\u003cdiv\u003e\r\n\u0009\u0009\u0009\u0009\u0009\u003cfont size=\"1\"\u003e\u003cfont face=\"Verdana, Geneva, sans-serif\"\u003e\u003cb\u003eAction\u003c/b\u003e\u003c/font\u003e\u003c/font\u003e\r\n\u0009\u0009\u0009\u0009\u003c/div\u003e\r\n\u0009\u0009\u0009\u003c/td\u003e\r\n\u0009\u0009\u0009\u003ctd\u003e\r\n\u0009\u0009\u0009\u0009\u003cdiv\u003e\r\n\u0009\u0009\u0009\u0009\u0009\u003cfont size=\"1\"\u003e\u003cfont face=\"Verdana, Geneva, sans-serif\"\u003e\u003cb\u003eOption\u003c/b\u003e\u003c/font\u003e\u003c/font\u003e\r\n\u0009\u0009\u0009\u0009\u003c/div\u003e\r\n\u0009\u0009\u0009\u003c/td\u003e\r\n\u0009\u0009\u0009\u003ctd\u003e\r\n\u0009\u0009\u0009\u0009\u003cdiv\u003e\r\n\u0009\u0009\u0009\u0009\u0009\u003cfont size=\"1\"\u003e\u003cfont face=\"Verdana, Geneva, sans-serif\"\u003e\u003cb\u003eTicker\u003c/b\u003e\u003c/font\u003e\u003c/font\u003e\r\n\u0009\u0009\u0009\u0009\u003c/div\u003e\r\n\u0009\u0009\u0009\u003c/td\u003e\r\n\u0009\u0009\u0009\u003ctd\u003e\r\n\u0009\u0009\u0009\u0009\u003cdiv\u003e\r\n\u0009\u0009\u0009\u0009\u0009\u003cfont size=\"1\"\u003e\u003cfont face=\"Verdana, Geneva, sans-serif\"\u003e\u003cb\u003eDefinition\u003c/b\u003e\u003c/font\u003e\u003c/font\u003e\r\n\u0009\u0009\u0009\u0009\u003c/div\u003e\r\n\u0009\u0009\u0009\u003c/td\u003e\r\n\u0009\u0009\u0009\u003ctd\u003e\r\n\u0009\u0009\u0009\u0009\u003cdiv\u003e\r\n\u0009\u0009\u0009\u0009\u0009\u003cfont size=\"1\"\u003e\u003cfont face=\"Verdana, Geneva, sans-serif\"\u003e\u003cb\u003eTotal\u003c/b\u003e\u003c/font\u003e\u003c/font\u003e\r\n\u0009\u0009\u0009\u0009\u003c/div\u003e\r\n\u0009\u0009\u0009\u003c/td\u003e\r\n\u0009\u0009\u003c/tr\u003e\r\n\u0009\u0009\u003ctr align=\"center\"\u003e\r\n\u0009\u0009\u0009\u003ctd\u003e\r\n\u0009\u0009\u0009\u0009\u003cdiv\u003e\r\n\u0009\u0009\u0009\u0009\u0009\u003cfont size=\"1\"\u003e\u003cfont face=\"Verdana, Geneva, sans-serif\"\u003eBuy\u003c/font\u003e\u003c/font\u003e\r\n\u0009\u0009\u0009\u0009\u003c/div\u003e\r\n\u0009\u0009\u0009\u003c/td\u003e\r\n\u0009\u0009\u0009\u003ctd\u003e\r\n\u0009\u0009\u0009\u0009\u003cdiv\u003e\r\n\u0009\u0009\u0009\u0009\u0009\u003cfont size=\"1\"\u003e\u003cfont face=\"Verdana, Geneva, sans-serif\"\u003eSA January 15 calls\u003c/font\u003e\u003c/font\u003e\r\n\u0009\u0009\u0009\u0009\u003c/div\u003e\r\n\u0009\u0009\u0009\u003c/td\u003e\r\n\u0009\u0009\u0009\u003ctd\u003e\r\n\u0009\u0009\u0009\u0009\u003cdiv\u003e\r\n\u0009\u0009\u0009\u0009\u0009\u003cfont size=\"1\"\u003e\u003cfont face=\"Verdana, Geneva, sans-serif\"\u003eSA130119C00015000\u003c/font\u003e\u003c/font\u003e\r\n\u0009\u0009\u0009\u0009\u003c/div\u003e\r\n\u0009\u0009\u0009\u003c/td\u003e\r\n\u0009\u0009\u0009\u003ctd\u003e\r\n\u0009\u0009\u0009\u0009\u003cdiv\u003e\r\n\u0009\u0009\u0009\u0009\u0009\u003cfont size=\"1\"\u003e\u003cfont face=\"Verdana, Geneva, sans-serif\"\u003eRight to buy\u003c/font\u003e\u003c/font\u003e\r\n\u0009\u0009\u0009\u0009\u003c/div\u003e\r\n\r\n\u0009\u0009\u0009\u0009\u003cdiv\u003e\r\n\u0009\u0009\u0009\u0009\u0009\u003cfont size=\"1\"\u003e\u003cfont face=\"Verdana, Geneva, sans-serif\"\u003eSA at $15\u003c/font\u003e\u003c/font\u003e\r\n\u0009\u0009\u0009\u0009\u003c/div\u003e\r\n\u0009\u0009\u0009\u003c/td\u003e\r\n\u0009\u0009\u0009\u003ctd\u003e\r\n\u0009\u0009\u0009\u0009\u003cdiv\u003e\r\n\u0009\u0009\u0009\u0009\u0009\u003cfont size=\"1\"\u003e\u003cfont face=\"Verdana, Geneva, sans-serif\"\u003eSpend $165\u003c/font\u003e\u003c/font\u003e\r\n\u0009\u0009\u0009\u0009\u003c/div\u003e\r\n\u0009\u0009\u0009\u003c/td\u003e\r\n\u0009\u0009\u003c/tr\u003e\r\n\u0009\u0009\u003ctr align=\"center\"\u003e\r\n\u0009\u0009\u0009\u003ctd\u003e\r\n\u0009\u0009\u0009\u0009\u003cdiv\u003e\r\n\u0009\u0009\u0009\u0009\u0009\u003cfont size=\"1\"\u003e\u003cfont face=\"Verdana, Geneva, sans-serif\"\u003eSell, to open\u003c/font\u003e\u003c/font\u003e\r\n\u0009\u0009\u0009\u0009\u003c/div\u003e\r\n\u0009\u0009\u0009\u003c/td\u003e\r\n\u0009\u0009\u0009\u003ctd\u003e\r\n\u0009\u0009\u0009\u0009\u003cdiv\u003e\r\n\u0009\u0009\u0009\u0009\u0009\u003cfont size=\"1\"\u003e\u003cfont face=\"Verdana, Geneva, sans-serif\"\u003eSA January 20 calls\u003c/font\u003e\u003c/font\u003e\r\n\u0009\u0009\u0009\u0009\u003c/div\u003e\r\n\u0009\u0009\u0009\u003c/td\u003e\r\n\u0009\u0009\u0009\u003ctd\u003e\r\n\u0009\u0009\u0009\u0009\u003cdiv\u003e\r\n\u0009\u0009\u0009\u0009\u0009\u003cfont size=\"1\"\u003e\u003cfont face=\"Verdana, Geneva, sans-serif\"\u003eSA130119C00020000\u003c/font\u003e\u003c/font\u003e\r\n\u0009\u0009\u0009\u0009\u003c/div\u003e\r\n\u0009\u0009\u0009\u003c/td\u003e\r\n\u0009\u0009\u0009\u003ctd\u003e\r\n\u0009\u0009\u0009\u0009\u003cdiv\u003e\r\n\u0009\u0009\u0009\u0009\u0009\u003cfont size=\"1\"\u003e\u003cfont face=\"Verdana, Geneva, sans-serif\"\u003eObligation to sell\u003c/font\u003e\u003c/font\u003e\r\n\u0009\u0009\u0009\u0009\u003c/div\u003e\r\n\r\n\u0009\u0009\u0009\u0009\u003cdiv\u003e\r\n\u0009\u0009\u0009\u0009\u0009\u003cfont size=\"1\"\u003e\u003cfont face=\"Verdana, Geneva, sans-serif\"\u003eSA at $20\u003c/font\u003e\u003c/font\u003e\r\n\u0009\u0009\u0009\u0009\u003c/div\u003e\r\n\u0009\u0009\u0009\u003c/td\u003e\r\n\u0009\u0009\u0009\u003ctd\u003e\r\n\u0009\u0009\u0009\u0009\u003cdiv\u003e\r\n\u0009\u0009\u0009\u0009\u0009\u003cfont size=\"1\"\u003e\u003cfont face=\"Verdana, Geneva, sans-serif\"\u003eCollect $85\u003c/font\u003e\u003c/font\u003e\r\n\u0009\u0009\u0009\u0009\u003c/div\u003e\r\n\u0009\u0009\u0009\u003c/td\u003e\r\n\u0009\u0009\u003c/tr\u003e\r\n\u0009\u0009\u003ctr align=\"right\"\u003e\r\n\u0009\u0009\u0009\u003ctd colspan=\"5\"\u003e\r\n\u0009\u0009\u0009\u0009\u003cdiv\u003e\r\n\u0009\u0009\u0009\u0009\u0009\u003cfont size=\"1\"\u003e\u003cfont face=\"Verdana, Geneva, sans-serif\"\u003e\u003cb\u003eTotal net cost:\u003c/b\u003e $80\u003c/font\u003e\u003c/font\u003e\r\n\u0009\u0009\u0009\u0009\u003c/div\u003e\r\n\u0009\u0009\u0009\u003c/td\u003e\r\n\u0009\u0009\u003c/tr\u003e\r\n\u0009\u0009\u003ctr align=\"right\"\u003e\r\n\u0009\u0009\u0009\u003ctd colspan=\"5\"\u003e\r\n\u0009\u0009\u0009\u0009\u003cdiv\u003e\r\n\u0009\u0009\u0009\u0009\u0009\u003cfont size=\"1\"\u003e\u003cfont face=\"Verdana, Geneva, sans-serif\"\u003e\u003ci\u003ePlease note: each contract covers 100 shares\u003c/i\u003e\u003c/font\u003e\u003c/font\u003e\r\n\u0009\u0009\u0009\u0009\u003c/div\u003e\r\n\u0009\u0009\u0009\u003c/td\u003e\r\n\u0009\u0009\u003c/tr\u003e\r\n\u0009\u003c/tbody\u003e\r\n\u003c/table\u003e\r\n\r\n\u003cp\u003e\r\n\u0009We\u0026#39;re paying $165 for the right to buy SA at $15 per share and receiving $85 for taking on the obligation to sell SA at $20 per share. We\u0026#39;re spending $80 for each spread. That\u0026#39;s just $0.80 per share.\r\n\u003c/p\u003e\r\n\r\n\u003cp\u003e\r\n\u0009We\u0026#39;ve immediately lowered our out-of-pocket cost for this trade from $165 to just $80. Our maximum loss is now less than half what it was before.\r\n\u003c/p\u003e\r\n\r\n\u003cp\u003e\r\n\u0009That also means our maximum profit is reduced. Since we\u0026#39;ve sold someone else the right to buy SA from us at $20, we won\u0026#39;t make any additional profit if SA rallies above that level. But because $20 per share was our initial target anyway, odds are we\u0026#39;d be looking to lock in profits on the trade at that price. So we\u0026#39;re really just agreeing to do so ahead of time.\r\n\u003c/p\u003e\r\n\r\n\u003cp\u003e\r\n\u0009Now, think about this...\r\n\u003c/p\u003e\r\n\r\n\u003cp\u003e\r\n\u0009If SA closes at $20 per share on option expiration day in January, the SA January 15 call options are worth $500 per contract. We spent $165 on the original trade. So we have a $335 profit, or 203% gains on our initial $165 investment.\r\n\u003c/p\u003e\r\n\r\n\u003cp\u003e\r\n\u0009But by creating the spread, we\u0026#39;ve reduced the cost of the trade to just $80. And with SA at $20 per share on option expiration day, the spread will still be worth $500. Now we have a $420 gain. That\u0026#39;s 525% on the original investment.\r\n\u003c/p\u003e\r\n\r\n\u003cp\u003e\r\n\u0009The spread position lowered our cost of the trade, so it also lowered our risk and increased our potential profit.\r\n\u003c/p\u003e\r\n\r\n\u003cp\u003e\r\n\u0009This is a BIG improvement over just buying the January 15 call options outright. \u003cb\u003eBut we can still do even better.\u003c/b\u003e\r\n\u003c/p\u003e\r\n\r\n\u003cp\u003e\r\n\u0009Even with this spread trade, we\u0026#39;re still only going to profit if the stock moves higher. We\u0026#39;ll lose money if SA falls or stays the same. To increase our chances for a profit, we need to add one more leg to this option position...\r\n\u003c/p\u003e\r\n\r\n\u003cp style=\"text-align: center;\"\u003e\r\n\u0009\u003cfont size=\"3\"\u003e\u003cb\u003eHow Selling Puts Works\u003c/b\u003e\u003c/font\u003e\r\n\u003c/p\u003e\r\n\r\n\u003cp\u003e\r\n\u0009\u003cb\u003eSelling uncovered puts is my favorite option strategy.\u003c/b\u003e In my experience, it is the most consistent way to profit in the options market. By selling uncovered puts, you\u0026#39;re getting paid to agree to buy a stock at a specified price by some date in the future. It is that simple.\r\n\u003c/p\u003e\r\n\r\n\u003cp\u003e\r\n\u0009For example, let\u0026#39;s say you\u0026#39;d be willing to pay $22 per share to own Intel (INTC) if it drops to that level by October. INTC closed yesterday at $26. So you\u0026#39;re willing to buy it if it drops 15% from here.\r\n\u003c/p\u003e\r\n\r\n\u003cp\u003e\r\n\u0009The INTC October 22 put options are trading for $0.65. You can sell one contract and collect $65 just for agreeing to buy Intel if it drops to $22 by option expiration day in October. If INTC never falls to $22, the option will expire worthless. You\u0026#39;ll keep the $65 and be under no further obligation. If INTC drops below $22 per share, you\u0026#39;ll pay $22 for the stock \u0026ndash; which is what you wanted to do anyway... And you still get to keep the $65 option premium for selling the put.\r\n\u003c/p\u003e\r\n\r\n\u003cp\u003e\r\n\u0009\u003cb\u003eIt is important to only sell uncovered put options on stocks you want to own anyway... and at prices at which you\u0026#39;d like to own them.\u003c/b\u003e\r\n\u003c/p\u003e\r\n\r\n\u003cp\u003e\r\n\u0009\u003cb\u003eIn a rapidly falling stock market \u0026ndash; which occurs just about once per year \u0026ndash; you may end up having to buy the stocks on which you\u0026#39;ve sold puts.\u003c/b\u003e If you don\u0026#39;t like Intel and wouldn\u0026#39;t want to own it at any price, don\u0026#39;t sell uncovered puts on it.\r\n\u003c/p\u003e\r\n\r\n\u003cp\u003e\r\n\u0009Most folks who use this strategy use it to generate income on stocks they don\u0026#39;t currently own but would like to for the right price. We\u0026#39;re going to use it to pay for our call options trades. Here\u0026#39;s how...\r\n\u003c/p\u003e\r\n\r\n\u003cp style=\"text-align: center;\"\u003e\r\n\u0009\u003cfont size=\"3\"\u003e\u003cb\u003eGet Paid to Trade\u003c/b\u003e\u003c/font\u003e\r\n\u003c/p\u003e\r\n\r\n\u003cp\u003e\r\n\u0009The Seabridge Gold spread trade described above costs $80 for each position. We need to sell an uncovered put option on SA that will get the $80 back and maybe even put a little extra money in our pocket up front.\r\n\u003c/p\u003e\r\n\r\n\u003cp\u003e\r\n\u0009Remember... we only sell puts on stocks we want to own anyway and at prices at which we want to own them. SA is a dirt-cheap gold stock that I wouldn\u0026#39;t mind buying at the current price. I\u0026#39;d be thrilled to get paid for agreeing to buy it even cheaper.\r\n\u003c/p\u003e\r\n\r\n\u003cp\u003e\r\n\u0009The \u003cb\u003eSA January 10 put options \u003c/b\u003eclosed yesterday at $1.10. That\u0026#39;s $110 per option contract. By selling this put, we\u0026#39;d collect $110 \u0026ndash; which covers the cost of our spread trade and puts another $30 more in our pocket \u0026ndash; and we\u0026#39;d be obligated to buy SA at $10 per share if it closes below that level on option expiration day in January.\r\n\u003c/p\u003e\r\n\r\n\u003cp\u003e\r\n\u0009Here\u0026#39;s how the entire SA option combination trade now looks...\r\n\u003c/p\u003e\r\n\r\n\u003ctable align=\"center\" border=\"1\" cellpadding=\"1\" cellspacing=\"0\" style=\"width: 90%;\" width=\"600px\"\u003e\r\n\u0009\u003ctbody align=\"center\"\u003e\r\n\u0009\u0009\u003ctr bgcolor=\"#cccccc\"\u003e\r\n\u0009\u0009\u0009\u003ctd\u003e\r\n\u0009\u0009\u0009\u0009\u003cdiv\u003e\r\n\u0009\u0009\u0009\u0009\u0009\u003cfont size=\"1\"\u003e\u003cfont face=\"Verdana, Geneva, sans-serif\"\u003e\u003cb\u003eAction\u003c/b\u003e\u003c/font\u003e\u003c/font\u003e\r\n\u0009\u0009\u0009\u0009\u003c/div\u003e\r\n\u0009\u0009\u0009\u003c/td\u003e\r\n\u0009\u0009\u0009\u003ctd\u003e\r\n\u0009\u0009\u0009\u0009\u003cdiv\u003e\r\n\u0009\u0009\u0009\u0009\u0009\u003cfont size=\"1\"\u003e\u003cfont face=\"Verdana, Geneva, sans-serif\"\u003e\u003cb\u003eOption\u003c/b\u003e\u003c/font\u003e\u003c/font\u003e\r\n\u0009\u0009\u0009\u0009\u003c/div\u003e\r\n\u0009\u0009\u0009\u003c/td\u003e\r\n\u0009\u0009\u0009\u003ctd\u003e\r\n\u0009\u0009\u0009\u0009\u003cdiv\u003e\r\n\u0009\u0009\u0009\u0009\u0009\u003cfont size=\"1\"\u003e\u003cfont face=\"Verdana, Geneva, sans-serif\"\u003e\u003cb\u003eTicker\u003c/b\u003e\u003c/font\u003e\u003c/font\u003e\r\n\u0009\u0009\u0009\u0009\u003c/div\u003e\r\n\u0009\u0009\u0009\u003c/td\u003e\r\n\u0009\u0009\u0009\u003ctd\u003e\r\n\u0009\u0009\u0009\u0009\u003cdiv\u003e\r\n\u0009\u0009\u0009\u0009\u0009\u003cfont size=\"1\"\u003e\u003cfont face=\"Verdana, Geneva, sans-serif\"\u003e\u003cb\u003eDefinition\u003c/b\u003e\u003c/font\u003e\u003c/font\u003e\r\n\u0009\u0009\u0009\u0009\u003c/div\u003e\r\n\u0009\u0009\u0009\u003c/td\u003e\r\n\u0009\u0009\u0009\u003ctd\u003e\r\n\u0009\u0009\u0009\u0009\u003cdiv\u003e\r\n\u0009\u0009\u0009\u0009\u0009\u003cfont size=\"1\"\u003e\u003cfont face=\"Verdana, Geneva, sans-serif\"\u003e\u003cb\u003eTotal\u003c/b\u003e\u003c/font\u003e\u003c/font\u003e\r\n\u0009\u0009\u0009\u0009\u003c/div\u003e\r\n\u0009\u0009\u0009\u003c/td\u003e\r\n\u0009\u0009\u003c/tr\u003e\r\n\u0009\u0009\u003ctr\u003e\r\n\u0009\u0009\u0009\u003ctd\u003e\r\n\u0009\u0009\u0009\u0009\u003cdiv\u003e\r\n\u0009\u0009\u0009\u0009\u0009\u003cfont size=\"1\"\u003e\u003cfont face=\"Verdana, Geneva, sans-serif\"\u003eBuy\u003c/font\u003e\u003c/font\u003e\r\n\u0009\u0009\u0009\u0009\u003c/div\u003e\r\n\u0009\u0009\u0009\u003c/td\u003e\r\n\u0009\u0009\u0009\u003ctd\u003e\r\n\u0009\u0009\u0009\u0009\u003cdiv\u003e\r\n\u0009\u0009\u0009\u0009\u0009\u003cfont size=\"1\"\u003e\u003cfont face=\"Verdana, Geneva, sans-serif\"\u003eSA January 15 calls\u003c/font\u003e\u003c/font\u003e\r\n\u0009\u0009\u0009\u0009\u003c/div\u003e\r\n\u0009\u0009\u0009\u003c/td\u003e\r\n\u0009\u0009\u0009\u003ctd\u003e\r\n\u0009\u0009\u0009\u0009\u003cdiv\u003e\r\n\u0009\u0009\u0009\u0009\u0009\u003cfont size=\"1\"\u003e\u003cfont face=\"Verdana, Geneva, sans-serif\"\u003eSA130119C00015000\u003c/font\u003e\u003c/font\u003e\r\n\u0009\u0009\u0009\u0009\u003c/div\u003e\r\n\u0009\u0009\u0009\u003c/td\u003e\r\n\u0009\u0009\u0009\u003ctd\u003e\r\n\u0009\u0009\u0009\u0009\u003cdiv\u003e\r\n\u0009\u0009\u0009\u0009\u0009\u003cfont size=\"1\"\u003e\u003cfont face=\"Verdana, Geneva, sans-serif\"\u003eRight to buy\u003c/font\u003e\u003c/font\u003e\r\n\u0009\u0009\u0009\u0009\u003c/div\u003e\r\n\r\n\u0009\u0009\u0009\u0009\u003cdiv\u003e\r\n\u0009\u0009\u0009\u0009\u0009\u003cfont size=\"1\"\u003e\u003cfont face=\"Verdana, Geneva, sans-serif\"\u003eSA at $15\u003c/font\u003e\u003c/font\u003e\r\n\u0009\u0009\u0009\u0009\u003c/div\u003e\r\n\u0009\u0009\u0009\u003c/td\u003e\r\n\u0009\u0009\u0009\u003ctd\u003e\r\n\u0009\u0009\u0009\u0009\u003cdiv\u003e\r\n\u0009\u0009\u0009\u0009\u0009\u003cfont size=\"1\"\u003e\u003cfont face=\"Verdana, Geneva, sans-serif\"\u003eSpend $165\u003c/font\u003e\u003c/font\u003e\r\n\u0009\u0009\u0009\u0009\u003c/div\u003e\r\n\u0009\u0009\u0009\u003c/td\u003e\r\n\u0009\u0009\u003c/tr\u003e\r\n\u0009\u0009\u003ctr\u003e\r\n\u0009\u0009\u0009\u003ctd\u003e\r\n\u0009\u0009\u0009\u0009\u003cdiv\u003e\r\n\u0009\u0009\u0009\u0009\u0009\u003cfont size=\"1\"\u003e\u003cfont face=\"Verdana, Geneva, sans-serif\"\u003eSell, to open\u003c/font\u003e\u003c/font\u003e\r\n\u0009\u0009\u0009\u0009\u003c/div\u003e\r\n\u0009\u0009\u0009\u003c/td\u003e\r\n\u0009\u0009\u0009\u003ctd\u003e\r\n\u0009\u0009\u0009\u0009\u003cdiv\u003e\r\n\u0009\u0009\u0009\u0009\u0009\u003cfont size=\"1\"\u003e\u003cfont face=\"Verdana, Geneva, sans-serif\"\u003eSA January 20 calls\u003c/font\u003e\u003c/font\u003e\r\n\u0009\u0009\u0009\u0009\u003c/div\u003e\r\n\u0009\u0009\u0009\u003c/td\u003e\r\n\u0009\u0009\u0009\u003ctd\u003e\r\n\u0009\u0009\u0009\u0009\u003cdiv\u003e\r\n\u0009\u0009\u0009\u0009\u0009\u003cfont size=\"1\"\u003e\u003cfont face=\"Verdana, Geneva, sans-serif\"\u003eSA130119C0002000\u003c/font\u003e\u003c/font\u003e\r\n\u0009\u0009\u0009\u0009\u003c/div\u003e\r\n\u0009\u0009\u0009\u003c/td\u003e\r\n\u0009\u0009\u0009\u003ctd\u003e\r\n\u0009\u0009\u0009\u0009\u003cdiv\u003e\r\n\u0009\u0009\u0009\u0009\u0009\u003cfont size=\"1\"\u003e\u003cfont face=\"Verdana, Geneva, sans-serif\"\u003eObligation to sell\u003c/font\u003e\u003c/font\u003e\r\n\u0009\u0009\u0009\u0009\u003c/div\u003e\r\n\r\n\u0009\u0009\u0009\u0009\u003cdiv\u003e\r\n\u0009\u0009\u0009\u0009\u0009\u003cfont size=\"1\"\u003e\u003cfont face=\"Verdana, Geneva, sans-serif\"\u003eSA at $20\u003c/font\u003e\u003c/font\u003e\r\n\u0009\u0009\u0009\u0009\u003c/div\u003e\r\n\u0009\u0009\u0009\u003c/td\u003e\r\n\u0009\u0009\u0009\u003ctd\u003e\r\n\u0009\u0009\u0009\u0009\u003cdiv\u003e\r\n\u0009\u0009\u0009\u0009\u0009\u003cfont size=\"1\"\u003e\u003cfont face=\"Verdana, Geneva, sans-serif\"\u003eCollect $85\u003c/font\u003e\u003c/font\u003e\r\n\u0009\u0009\u0009\u0009\u003c/div\u003e\r\n\u0009\u0009\u0009\u003c/td\u003e\r\n\u0009\u0009\u003c/tr\u003e\r\n\u0009\u0009\u003ctr\u003e\r\n\u0009\u0009\u0009\u003ctd\u003e\r\n\u0009\u0009\u0009\u0009\u003cdiv\u003e\r\n\u0009\u0009\u0009\u0009\u0009\u003cfont size=\"1\"\u003e\u003cfont face=\"Verdana, Geneva, sans-serif\"\u003eSell, to open\u003c/font\u003e\u003c/font\u003e\r\n\u0009\u0009\u0009\u0009\u003c/div\u003e\r\n\u0009\u0009\u0009\u003c/td\u003e\r\n\u0009\u0009\u0009\u003ctd\u003e\r\n\u0009\u0009\u0009\u0009\u003cdiv\u003e\r\n\u0009\u0009\u0009\u0009\u0009\u003cfont size=\"1\"\u003e\u003cfont face=\"Verdana, Geneva, sans-serif\"\u003eSA January 10 puts\u003c/font\u003e\u003c/font\u003e\r\n\u0009\u0009\u0009\u0009\u003c/div\u003e\r\n\u0009\u0009\u0009\u003c/td\u003e\r\n\u0009\u0009\u0009\u003ctd\u003e\r\n\u0009\u0009\u0009\u0009\u003cdiv\u003e\r\n\u0009\u0009\u0009\u0009\u0009\u003cfont size=\"1\"\u003e\u003cfont face=\"Verdana, Geneva, sans-serif\"\u003eSA130119P00010000\u003c/font\u003e\u003c/font\u003e\r\n\u0009\u0009\u0009\u0009\u003c/div\u003e\r\n\u0009\u0009\u0009\u003c/td\u003e\r\n\u0009\u0009\u0009\u003ctd\u003e\r\n\u0009\u0009\u0009\u0009\u003cdiv\u003e\r\n\u0009\u0009\u0009\u0009\u0009\u003cfont size=\"1\"\u003e\u003cfont face=\"Verdana, Geneva, sans-serif\"\u003eObligation to buy\u003c/font\u003e\u003c/font\u003e\r\n\u0009\u0009\u0009\u0009\u003c/div\u003e\r\n\r\n\u0009\u0009\u0009\u0009\u003cdiv\u003e\r\n\u0009\u0009\u0009\u0009\u0009\u003cfont size=\"1\"\u003e\u003cfont face=\"Verdana, Geneva, sans-serif\"\u003eSA at $10\u003c/font\u003e\u003c/font\u003e\r\n\u0009\u0009\u0009\u0009\u003c/div\u003e\r\n\u0009\u0009\u0009\u003c/td\u003e\r\n\u0009\u0009\u0009\u003ctd\u003e\r\n\u0009\u0009\u0009\u0009\u003cdiv\u003e\r\n\u0009\u0009\u0009\u0009\u0009\u003cfont size=\"1\"\u003e\u003cfont face=\"Verdana, Geneva, sans-serif\"\u003eCollect $110\u003c/font\u003e\u003c/font\u003e\r\n\u0009\u0009\u0009\u0009\u003c/div\u003e\r\n\u0009\u0009\u0009\u003c/td\u003e\r\n\u0009\u0009\u003c/tr\u003e\r\n\u0009\u0009\u003ctr align=\"right\"\u003e\r\n\u0009\u0009\u0009\u003ctd colspan=\"5\"\u003e\r\n\u0009\u0009\u0009\u0009\u003cdiv\u003e\r\n\u0009\u0009\u0009\u0009\u0009\u003cfont size=\"1\"\u003e\u003cfont face=\"Verdana, Geneva, sans-serif\"\u003e\u003cb\u003eTotal net cost:\u003c/b\u003e $30\u003c/font\u003e\u003c/font\u003e\r\n\u0009\u0009\u0009\u0009\u003c/div\u003e\r\n\u0009\u0009\u0009\u003c/td\u003e\r\n\u0009\u0009\u003c/tr\u003e\r\n\u0009\u0009\u003ctr align=\"right\"\u003e\r\n\u0009\u0009\u0009\u003ctd colspan=\"5\"\u003e\r\n\u0009\u0009\u0009\u0009\u003cdiv\u003e\r\n\u0009\u0009\u0009\u0009\u0009\u003cfont size=\"1\"\u003e\u003cfont face=\"Verdana, Geneva, sans-serif\"\u003e\u003ci\u003ePlease note: each contract covers 100 shares\u003c/i\u003e\u003c/font\u003e\u003c/font\u003e\r\n\u0009\u0009\u0009\u0009\u003c/div\u003e\r\n\u0009\u0009\u0009\u003c/td\u003e\r\n\u0009\u0009\u003c/tr\u003e\r\n\u0009\u003c/tbody\u003e\r\n\u003c/table\u003e\r\n\r\n\u003cp\u003e\r\n\u0009We now have a trade that \u003ci\u003epays us \u003c/i\u003e$30 to set it up. That $30 is ours to keep no matter what happens to SA.\r\n\u003c/p\u003e\r\n\r\n\u003cp\u003e\r\n\u0009This trade can play out in one of four ways...\r\n\u003c/p\u003e\r\n\r\n\u003cp\u003e\r\n\u00091. \u003cb\u003eSA closes below $10 on January expiration day.\u003c/b\u003e We\u0026#39;re obligated to buy 100 shares of SA at $10 per share. If we figure in the $30 we received for setting up the trade, we\u0026#39;re really agreeing to buy the stock at $9.70. So this trade will be profitable as long as SA holds above $9.70 per share.\r\n\u003c/p\u003e\r\n\r\n\u003cp\u003e\r\n\u0009In other words, the only way we can lose money on this option combination is if SA drops another 25% from its already-depressed stock price. \u003cb\u003eWe make money in every other scenario.\u003c/b\u003e\r\n\u003c/p\u003e\r\n\r\n\u003cp\u003e\r\n\u00092. \u003cb\u003eSA closes between $10 and $15 per share on January expiration day.\u003c/b\u003e All the options in the combination expire worthless, and we keep the $30 per contract.\r\n\u003c/p\u003e\r\n\r\n\u003cp\u003e\r\n\u00093. \u003cb\u003eSA closes between $15 and $20 per share.\u003c/b\u003e The higher SA trades in that range, the more money we make.\r\n\u003c/p\u003e\r\n\r\n\u003cp\u003e\r\n\u00094. \u003cb\u003eSA closes above $20 per share.\u003c/b\u003e The spread is worth $500. So our maximum profit is $530 ($500 from the spread and $30 for the original setup of the trade).\r\n\u003c/p\u003e\r\n\r\n\u003cp\u003e\r\n\u0009Now... think about what we\u0026#39;ve done here...\r\n\u003c/p\u003e\r\n\r\n\u003cp\u003e\r\n\u0009We took the original call option position \u0026ndash; which cost $165 and would create a $335 profit if SA rallied to $20 per share \u0026ndash; and turned it into a trade that put $30 in our pocket right away and could return another $500 if the stock rallies.\r\n\u003c/p\u003e\r\n\r\n\u003cp\u003e\r\n\u0009Instead of having a position that would lose money if SA went down, stayed the same, or failed to move up 25% over the next eight months... we now have a trade that is profitable under every scenario as long as the stock doesn\u0026#39;t fall by more than 25%.\r\n\u003c/p\u003e\r\n\r\n\u003cp\u003e\r\n\u0009As much as I like the SA call purchase I recommended yesterday, I love this combination trade even more.\r\n\u003c/p\u003e\r\n\r\n\u003cp style=\"text-align: center;\"\u003e\r\n\u0009\u003cfont size=\"3\"\u003e\u003cb\u003eHow to Make This Trade\u003c/b\u003e\u003c/font\u003e\r\n\u003c/p\u003e\r\n\r\n\u003cp\u003e\r\n\u0009If you are interested in executing this trade, there are a couple things you have to do with your broker first. For starters, you need to get approval for spread trading and for selling uncovered put options. In most cases, you\u0026#39;ll just need to update your option account form and submit it to your broker for approval. Some brokerages require a minimum amount of option trading experience (usually three years or more) and a minimum account size (around $25,000).\r\n\u003c/p\u003e\r\n\r\n\u003cp\u003e\r\n\u0009Also, since selling uncovered put options obligates you to possibly buy the underlying stock, most firms require a margin deposit of about 20% of the purchase obligation before making the trade. In this SA example, selling one SA January 10 put option obligates you to buy 100 shares of SA at $10 per share. That\u0026#39;s a total purchase obligation of $1,000. So your broker may require a $200 margin deposit.\r\n\u003c/p\u003e\r\n\r\n\u003cp\u003e\r\n\u0009Finally... I know there are a lot of steps to this type of trading, and it may seem a bit complex at first. But the financial payoff is well-worth the effort to learn this strategy. \u003cb\u003eBy using combination trades, you\u0026#39;ll reduce your risk, increase your returns, and dramatically improve your chances of profiting on any option trade.\u003c/b\u003e\r\n\u003c/p\u003e\r\n\r\n\u003cp\u003e\r\n\u0009I won\u0026#39;t be tracking this trade as a formal \u003ci\u003eS\u0026amp;A Short Report \u003c/i\u003erecommendation, though I may comment on it from time to time in the updates. This is just designed to show you another way \u0026ndash; a better way \u0026ndash; of making money in the options market. Consider it a bonus to your \u003ci\u003eS\u0026amp;A Short Report\u003c/i\u003e subscription.\r\n\u003c/p\u003e\r\n\r\n\u003cp\u003e\r\n\u0009Best regards and good trading,\r\n\u003c/p\u003e\r\n\r\n\u003cp\u003e\r\n\u0009Jeff Clark\r\n\u003c/p\u003e\r\n\r\n\u003ctable border=\"0\" cellpadding=\"1\" cellspacing=\"10\" width=\"100%\"\u003e\r\n\u0009\u003ctbody\u003e\r\n\u0009\u0009\u003ctr\u003e\r\n\u0009\u0009\u0009\u003ctd bgcolor=\"#999999\"\u003e\r\n\u0009\u0009\u0009\u0009\u003ctable border=\"0\" cellpadding=\"10\" cellspacing=\"0\" width=\"100%\"\u003e\r\n\u0009\u0009\u0009\u0009\u0009\u003ctbody\u003e\r\n\u0009\u0009\u0009\u0009\u0009\u0009\u003ctr\u003e\r\n\u0009\u0009\u0009\u0009\u0009\u0009\u0009\u003ctd bgcolor=\"#cccccc\"\u003e\r\n\u0009\u0009\u0009\u0009\u0009\u0009\u0009\u0009\u003cp\u003e\r\n\u0009\u0009\u0009\u0009\u0009\u0009\u0009\u0009\u0009Please send your \u003ci\u003eS\u0026amp;A Short Report \u003c/i\u003efeedback \u003ca href=\"//secure.stansberryresearch.com/secure/shr/feedback.asp\"\u003ehere\u003c/a\u003e. Although I can\u0026#39;t respond individually, I read every e-mail. Because many subscribers had similar questions about options trading, we put together the \u0026quot;\u003ca href=\"//secure.stansberryresearch.com/secure/shr/reports/html/200803SHR_report_optut.asp\"\u003eS\u0026amp;A Guide to Options Trading\u003c/a\u003e.\u0026quot; You can also read through our \u003ca href=\"//secure.stansberryresearch.com/secure/shr/shr_faq.asp\"\u003eFrequently Asked Questions\u003c/a\u003e section.\r\n\u0009\u0009\u0009\u0009\u0009\u0009\u0009\u0009\u003c/p\u003e\r\n\u0009\u0009\u0009\u0009\u0009\u0009\u0009\u003c/td\u003e\r\n\u0009\u0009\u0009\u0009\u0009\u0009\u003c/tr\u003e\r\n\u0009\u0009\u0009\u0009\u0009\u003c/tbody\u003e\r\n\u0009\u0009\u0009\u0009\u003c/table\u003e\r\n\u0009\u0009\u0009\u003c/td\u003e\r\n\u0009\u0009\u003c/tr\u003e\r\n\u0009\u003c/tbody\u003e\r\n\u003c/table\u003e\r\n\r\n\u003cp style=\"text-align: center;\"\u003e\r\n\u0009\u003ci\u003eFor real-time market commentary and trading ideas\u0026nbsp;\u003c/i\u003e\u003cbr /\u003e\r\n\u0009\u003ci style=\"line-height: 1.6;\"\u003efrom Jeff Clark, check out \u003ca href=\"//secure.stansberryresearch.com/secure/shr/hotline/\"\u003ethe \u003c/a\u003e\u003c/i\u003e\u003ca href=\"//secure.stansberryresearch.com/secure/shr/hotline/\" style=\"line-height: 1.6;\"\u003eDirect Line\u003c/a\u003e\u003ci style=\"line-height: 1.6;\"\u003e, a\u0026nbsp;\u003c/i\u003e\u003cbr /\u003e\r\n\u0009\u003ci style=\"line-height: 1.6;\"\u003ebonus service for \u003c/i\u003e\u003cspan style=\"line-height: 1.6;\"\u003eS\u0026amp;A Short Report \u003c/span\u003e\u003ci style=\"line-height: 1.6;\"\u003esubscribers.\u003c/i\u003e\r\n\u003c/p\u003e",
	"contentText": "\r\n\u0009I love the Seabridge Gold (SA) trade we made yesterday.\r\n\r\n\r\n\r\n\u0009The stock is cheap. The SA January 15 call options are cheap. We have tons of upside profit potential. And we have limited risk on the downside.\r\n\r\n\r\n\r\n\u0009It\u0026#39;s a terrific trade setup... But we can do even better.\r\n\r\n\r\n\r\n\u0009Today, I\u0026#39;m going to show you how I would trade Seabridge with my own money. Stansberry \u0026amp; Associates\u0026#39; policy doesn\u0026#39;t allow me to put money into the trades I write about. But if I could, I would do something a little more evolved than just simply buying call options.\r\n\r\n\r\n\r\n\u0009Don\u0026#39;t get me wrong. I love the SA January 15 call options. I expect the trade will work out well. But any time you buy options, you stand almost a 70% chance of losing money on the trade.\r\n\r\n\r\n\r\n\u0009We have a much better success rate here in the S\u0026amp;A Short Report. But from a pure statistical measure, option buyers will lose money almost 70% of the time. Here\u0026#39;s why...\r\n\r\n\r\n\r\n\u0009Stocks can do one of three things. They can go up... They can go down... Or they can stay the same.\r\n\r\n\r\n\r\n\u0009When you buy a call option, you\u0026#39;re betting the stock will go up. So you\u0026#39;ll lose money if the stock goes down or stays the same. You also lose money if the stock goes up... but not enough to recoup the cost of your option premium.\r\n\r\n\r\n\r\n\u0009That\u0026#39;s why most people lose money when they buy options. They\u0026#39;ll be wrong every two out of three trades on average. Even when they\u0026#39;re right, they lose because the stock didn\u0026#39;t move enough in the direction they wanted it to.\r\n\r\n\r\n\r\n\u0009It\u0026#39;s tough to beat those kinds of odds... But you can do it if you\u0026#39;re willing to be a little more creative.\r\n\r\n\r\n\r\n\u0009Most folks won\u0026#39;t do what I\u0026#39;m about to show you. I know this because I\u0026#39;ve recommended this strategy a few times previously in the S\u0026amp;A Short Report. Each time I did, our customer service department was flooded with complaints.\r\n\r\n\r\n\r\n\u0009\u0026quot;Don\u0026#39;t give me some complex option trade,\u0026quot; a subscriber would say. \u0026quot;Just tell me which option I should buy and then when I should sell it.\u0026quot;\r\n\r\n\r\n\r\n\u0009In other words, many of you want me to keep it simple. I get it. I will continue to dedicate my time each week to finding you the best low-risk/high-reward option trades available. That has been my promise from the beginning, and it won\u0026#39;t ever change.\r\n\r\n\r\n\r\n\u0009But if you\u0026#39;d like to increase your odds of success... if you\u0026#39;d like to see the real potential in the options market... if you\u0026#39;d like to learn how I was able to retire when I was 42 years old... you need to learn this strategy.\r\n\r\n\r\n\r\n\u0009How You Can Make Money... Even If You\u0026#39;re Wrong\r\n\r\n\r\n\r\n\u0009Before I ever buy an option, the question I always ask myself is, \u0026quot;How can I make money on this trade, even if I\u0026#39;m wrong?\u0026quot;\r\n\r\n\r\n\r\n\u0009The answer sets the stage for this strategy. Let\u0026#39;s take yesterday\u0026#39;s Seabridge Gold trade for example...\r\n\r\n\r\n\r\n\u0009We bought the SA January 15 call options for about $1.65, and we\u0026#39;re off to a good start. Shares rallied higher yesterday, and the options we bought closed at $1.85. But no matter how much I love this trade \u0026ndash; and even though we\u0026#39;re already sitting on a profit \u0026ndash; the only way we\u0026#39;ll guarantee a gain is if SA closes above $16.65 on option expiration day in January.\r\n\r\n\r\n\r\n\u0009If SA falls in price, we\u0026#39;ll lose money. If SA stays the same, we\u0026#39;ll lose money. If SA doesn\u0026#39;t rally more than 25% by January, we\u0026#39;ll lose money.\r\n\r\n\r\n\r\n\u0009Frankly, I think the stock will be much higher a few months from now. But let\u0026#39;s face it... there are lots of ways to lose money on this trade. So let\u0026#39;s figure out a way to increase our chances of being right.\r\n\r\n\r\n\r\n\u0009We spent up to $1.65 to buy the SA January 15 call options. As long as we\u0026#39;re spending money out of our pocket to make this option trade, the odds are against us. But there\u0026#39;s a way to put some money back into our pocket... without taking on any extra risk.\r\n\r\n\r\n\r\n\u0009The easiest way to do this is to create a spread trade.\r\n\r\n\r\n\r\n\u0009Spreads involve buying one series of options and then selling another.\r\n\r\n\r\n\r\n\u0009Since we own the SA January 15 call options, we have the right to buy the stock at $15. To create a spread, we\u0026#39;ll sell someone else the right to buy SA from us at a higher price.\r\n\r\n\r\n\r\n\u0009My initial upside target for SA is around $20 per share. We\u0026#39;ll sell the right to buy the stock from us at $20. The SA January 20 call options closed yesterday at $0.85. We can recoup more than 50% of the cost of the January 15 calls by selling the January 20 calls against it.\r\n\r\n\r\n\r\n\u0009Here\u0026#39;s how that looks if we\u0026#39;re trading one contract at a time. (Remember: a contract covers 100 shares.)\r\n\r\n\r\n\r\n\u0009\r\n\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\u0009Action\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\u0009Option\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\u0009Ticker\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\u0009Definition\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\u0009Total\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\r\n\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\u0009Buy\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\u0009SA January 15 calls\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\u0009SA130119C00015000\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\u0009Right to buy\r\n\u0009\u0009\u0009\u0009\r\n\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\u0009SA at $15\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\u0009Spend $165\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\r\n\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\u0009Sell, to open\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\u0009SA January 20 calls\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\u0009SA130119C00020000\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\u0009Obligation to sell\r\n\u0009\u0009\u0009\u0009\r\n\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\u0009SA at $20\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\u0009Collect $85\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\r\n\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\u0009Total net cost: $80\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\r\n\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\u0009Please note: each contract covers 100 shares\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\r\n\u0009\r\n\r\n\r\n\r\n\u0009We\u0026#39;re paying $165 for the right to buy SA at $15 per share and receiving $85 for taking on the obligation to sell SA at $20 per share. We\u0026#39;re spending $80 for each spread. That\u0026#39;s just $0.80 per share.\r\n\r\n\r\n\r\n\u0009We\u0026#39;ve immediately lowered our out-of-pocket cost for this trade from $165 to just $80. Our maximum loss is now less than half what it was before.\r\n\r\n\r\n\r\n\u0009That also means our maximum profit is reduced. Since we\u0026#39;ve sold someone else the right to buy SA from us at $20, we won\u0026#39;t make any additional profit if SA rallies above that level. But because $20 per share was our initial target anyway, odds are we\u0026#39;d be looking to lock in profits on the trade at that price. So we\u0026#39;re really just agreeing to do so ahead of time.\r\n\r\n\r\n\r\n\u0009Now, think about this...\r\n\r\n\r\n\r\n\u0009If SA closes at $20 per share on option expiration day in January, the SA January 15 call options are worth $500 per contract. We spent $165 on the original trade. So we have a $335 profit, or 203% gains on our initial $165 investment.\r\n\r\n\r\n\r\n\u0009But by creating the spread, we\u0026#39;ve reduced the cost of the trade to just $80. And with SA at $20 per share on option expiration day, the spread will still be worth $500. Now we have a $420 gain. That\u0026#39;s 525% on the original investment.\r\n\r\n\r\n\r\n\u0009The spread position lowered our cost of the trade, so it also lowered our risk and increased our potential profit.\r\n\r\n\r\n\r\n\u0009This is a BIG improvement over just buying the January 15 call options outright. But we can still do even better.\r\n\r\n\r\n\r\n\u0009Even with this spread trade, we\u0026#39;re still only going to profit if the stock moves higher. We\u0026#39;ll lose money if SA falls or stays the same. To increase our chances for a profit, we need to add one more leg to this option position...\r\n\r\n\r\n\r\n\u0009How Selling Puts Works\r\n\r\n\r\n\r\n\u0009Selling uncovered puts is my favorite option strategy. In my experience, it is the most consistent way to profit in the options market. By selling uncovered puts, you\u0026#39;re getting paid to agree to buy a stock at a specified price by some date in the future. It is that simple.\r\n\r\n\r\n\r\n\u0009For example, let\u0026#39;s say you\u0026#39;d be willing to pay $22 per share to own Intel (INTC) if it drops to that level by October. INTC closed yesterday at $26. So you\u0026#39;re willing to buy it if it drops 15% from here.\r\n\r\n\r\n\r\n\u0009The INTC October 22 put options are trading for $0.65. You can sell one contract and collect $65 just for agreeing to buy Intel if it drops to $22 by option expiration day in October. If INTC never falls to $22, the option will expire worthless. You\u0026#39;ll keep the $65 and be under no further obligation. If INTC drops below $22 per share, you\u0026#39;ll pay $22 for the stock \u0026ndash; which is what you wanted to do anyway... And you still get to keep the $65 option premium for selling the put.\r\n\r\n\r\n\r\n\u0009It is important to only sell uncovered put options on stocks you want to own anyway... and at prices at which you\u0026#39;d like to own them.\r\n\r\n\r\n\r\n\u0009In a rapidly falling stock market \u0026ndash; which occurs just about once per year \u0026ndash; you may end up having to buy the stocks on which you\u0026#39;ve sold puts. If you don\u0026#39;t like Intel and wouldn\u0026#39;t want to own it at any price, don\u0026#39;t sell uncovered puts on it.\r\n\r\n\r\n\r\n\u0009Most folks who use this strategy use it to generate income on stocks they don\u0026#39;t currently own but would like to for the right price. We\u0026#39;re going to use it to pay for our call options trades. Here\u0026#39;s how...\r\n\r\n\r\n\r\n\u0009Get Paid to Trade\r\n\r\n\r\n\r\n\u0009The Seabridge Gold spread trade described above costs $80 for each position. We need to sell an uncovered put option on SA that will get the $80 back and maybe even put a little extra money in our pocket up front.\r\n\r\n\r\n\r\n\u0009Remember... we only sell puts on stocks we want to own anyway and at prices at which we want to own them. SA is a dirt-cheap gold stock that I wouldn\u0026#39;t mind buying at the current price. I\u0026#39;d be thrilled to get paid for agreeing to buy it even cheaper.\r\n\r\n\r\n\r\n\u0009The SA January 10 put options closed yesterday at $1.10. That\u0026#39;s $110 per option contract. By selling this put, we\u0026#39;d collect $110 \u0026ndash; which covers the cost of our spread trade and puts another $30 more in our pocket \u0026ndash; and we\u0026#39;d be obligated to buy SA at $10 per share if it closes below that level on option expiration day in January.\r\n\r\n\r\n\r\n\u0009Here\u0026#39;s how the entire SA option combination trade now looks...\r\n\r\n\r\n\r\n\u0009\r\n\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\u0009Action\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\u0009Option\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\u0009Ticker\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\u0009Definition\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\u0009Total\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\r\n\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\u0009Buy\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\u0009SA January 15 calls\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\u0009SA130119C00015000\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\u0009Right to buy\r\n\u0009\u0009\u0009\u0009\r\n\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\u0009SA at $15\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\u0009Spend $165\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\r\n\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\u0009Sell, to open\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\u0009SA January 20 calls\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\u0009SA130119C0002000\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\u0009Obligation to sell\r\n\u0009\u0009\u0009\u0009\r\n\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\u0009SA at $20\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\u0009Collect $85\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\r\n\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\u0009Sell, to open\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\u0009SA January 10 puts\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\u0009SA130119P00010000\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\u0009Obligation to buy\r\n\u0009\u0009\u0009\u0009\r\n\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\u0009SA at $10\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\u0009Collect $110\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\r\n\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\u0009Total net cost: $30\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\r\n\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\u0009Please note: each contract covers 100 shares\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\r\n\u0009\r\n\r\n\r\n\r\n\u0009We now have a trade that pays us $30 to set it up. That $30 is ours to keep no matter what happens to SA.\r\n\r\n\r\n\r\n\u0009This trade can play out in one of four ways...\r\n\r\n\r\n\r\n\u00091. SA closes below $10 on January expiration day. We\u0026#39;re obligated to buy 100 shares of SA at $10 per share. If we figure in the $30 we received for setting up the trade, we\u0026#39;re really agreeing to buy the stock at $9.70. So this trade will be profitable as long as SA holds above $9.70 per share.\r\n\r\n\r\n\r\n\u0009In other words, the only way we can lose money on this option combination is if SA drops another 25% from its already-depressed stock price. We make money in every other scenario.\r\n\r\n\r\n\r\n\u00092. SA closes between $10 and $15 per share on January expiration day. All the options in the combination expire worthless, and we keep the $30 per contract.\r\n\r\n\r\n\r\n\u00093. SA closes between $15 and $20 per share. The higher SA trades in that range, the more money we make.\r\n\r\n\r\n\r\n\u00094. SA closes above $20 per share. The spread is worth $500. So our maximum profit is $530 ($500 from the spread and $30 for the original setup of the trade).\r\n\r\n\r\n\r\n\u0009Now... think about what we\u0026#39;ve done here...\r\n\r\n\r\n\r\n\u0009We took the original call option position \u0026ndash; which cost $165 and would create a $335 profit if SA rallied to $20 per share \u0026ndash; and turned it into a trade that put $30 in our pocket right away and could return another $500 if the stock rallies.\r\n\r\n\r\n\r\n\u0009Instead of having a position that would lose money if SA went down, stayed the same, or failed to move up 25% over the next eight months... we now have a trade that is profitable under every scenario as long as the stock doesn\u0026#39;t fall by more than 25%.\r\n\r\n\r\n\r\n\u0009As much as I like the SA call purchase I recommended yesterday, I love this combination trade even more.\r\n\r\n\r\n\r\n\u0009How to Make This Trade\r\n\r\n\r\n\r\n\u0009If you are interested in executing this trade, there are a couple things you have to do with your broker first. For starters, you need to get approval for spread trading and for selling uncovered put options. In most cases, you\u0026#39;ll just need to update your option account form and submit it to your broker for approval. Some brokerages require a minimum amount of option trading experience (usually three years or more) and a minimum account size (around $25,000).\r\n\r\n\r\n\r\n\u0009Also, since selling uncovered put options obligates you to possibly buy the underlying stock, most firms require a margin deposit of about 20% of the purchase obligation before making the trade. In this SA example, selling one SA January 10 put option obligates you to buy 100 shares of SA at $10 per share. That\u0026#39;s a total purchase obligation of $1,000. So your broker may require a $200 margin deposit.\r\n\r\n\r\n\r\n\u0009Finally... I know there are a lot of steps to this type of trading, and it may seem a bit complex at first. But the financial payoff is well-worth the effort to learn this strategy. By using combination trades, you\u0026#39;ll reduce your risk, increase your returns, and dramatically improve your chances of profiting on any option trade.\r\n\r\n\r\n\r\n\u0009I won\u0026#39;t be tracking this trade as a formal S\u0026amp;A Short Report recommendation, though I may comment on it from time to time in the updates. This is just designed to show you another way \u0026ndash; a better way \u0026ndash; of making money in the options market. Consider it a bonus to your S\u0026amp;A Short Report subscription.\r\n\r\n\r\n\r\n\u0009Best regards and good trading,\r\n\r\n\r\n\r\n\u0009Jeff Clark\r\n\r\n\r\n\r\n\u0009\r\n\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\u0009\u0009\u0009\u0009\u0009Please send your S\u0026amp;A Short Report feedback here. Although I can\u0026#39;t respond individually, I read every e-mail. Because many subscribers had similar questions about options trading, we put together the \u0026quot;S\u0026amp;A Guide to Options Trading.\u0026quot; You can also read through our Frequently Asked Questions section.\r\n\u0009\u0009\u0009\u0009\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\u0009\r\n\u0009\u0009\u0009\r\n\u0009\u0009\r\n\u0009\r\n\r\n\r\n\r\n\u0009For real-time market commentary and trading ideas\u0026nbsp;\r\n\u0009from Jeff Clark, check out the Direct Line, a\u0026nbsp;\r\n\u0009bonus service for S\u0026amp;A Short Report subscribers.\r\n",
	"excerpt": "\u003cp\u003e\n\u0009I love the Seabridge Gold (SA) trade we made yesterday.\n\u003c/p\u003e\n\u003cp\u003e\n\u0009The stock is cheap. The \u003cb\u003e\u003ca href=\"http://secure.stansberryresearch.com/secure/shr/issues/html/20120522SHR_issue.asp\"\u003eSA January 15 call options\u003c/a\u003e\u003c/b\u003e are cheap. We have tons of upside profit potential. And we have limited risk on the downside.\n\u003c/p\u003e\n\u003cp\u003e\n\u0009It's a terrific trade setup... But we can do ...\u003c/p\u003e",
	"slug": "how-i-trade-with-my-own-money",
	"title": "How I Trade with My Own Money",
	"createdAt": {
		"$date": "2012-05-23T00:00:00.000Z"
	},
	"modifiedAt": {
		"$date": "2015-07-16T18:50:56.000Z"
	},
	"createdAtWeekday": 4,
	"type": "post",
	"imageUrl": "",
	"pdfUrl": "",
	"pdfOnly": false,
	"interactivePdfUrl": null,
	"public": false,
	"extraFeature": false,
	"order": 315,
	"status": "publish"
}
